<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Фотостудия';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p><b>Фотостудия Sweet Dream</b>, общей площадью 75 кв.м, предоставляет широкий набор услуг для своих клиентов, но основная услуга – <b>аренда фотостудии в Ирпене</b>. Также Sweet Dreams Studio проводит самые разнообразные фотопроекты, предоставляет фотографа, если у клиента его нет, а также предоставление реквизитов и одежды для разного стиля фотосессий, таких как:</br>
	<ul>
	<li>Детская и семейная съемка</li> 
<li>Фотосессии "в ожидании чуда" </li>
<li>Love story</li>
<li>Модельные тесты</li> 
<li>Портретная фотография </li>
<li>Изготовление, дизайн фотокниг и выпускных альбомов</li>
<li>Предметная фотосъемка</li> 
</ul>

<b>Оборудование в студии</b>: вспышки по 180 Дж - 2 шт, разъем для дистанционного запуска, SOFTBOX 60 х 60 см - 2 шт, синхронизатор с удаленным запуском, фильтра - 2 шт (зеленый и синий).
    </p>
	<p><b>ПРАВИЛА РАБОТЫ С РЕКВИЗИТОМ В ЗАЛАХ </b></p>
<p>1. Работать в студии разрешается только в сменной обуви. </br>
2. Запрещается передвигать мебель по залу без согласия администратора. </br>
3. Запрещается пересыпать рассыпчатый реквизит (крупы, специи, мука, вода, краска и т.д) в другие емкости. (по предварительному согласию администратора).</br>
4. Запрещается залазить на кровать и кресла в обуви. </br>
5. Во избежание порчи фонов смена фона осуществляется только администратором студии.</p>
<p>В студии и во всех её подсобных помещениях запрещается: </br>
- курить и разводить открытый огонь; </br>
- ходить в студии в уличной обуви; </br>
- распивать спиртные напитки; </br>
- снимать фото/видео порнографического характера; </br>
Если курение необходимо для создания сценического образа, Вы должны предварительно согласовать это с администратором. </br>
1. В случае съемки фото или видео обнаженной натуры все модели должны иметь документы, подтверждающие их совершеннолетие. </br>
2. В студийном павильоне запрещается употреблять пищу, исключениями являются случаи, когда пища является объектом съемки. </br>
3. Животные допускаются в студию только по предварительному согласованию с администратором. При нахождении животных в студии стоимость аренды студии увеличивается на 50%. Исключением служат небольшие животные, которых держат на руках и не пускают на пол. Ущерб, причиненный животными, оплачивается Клиентом. </br>
4. Клиент обязуется вернуть декорации и реквизит зала на то место, где они были до начала съемки. В случае сильного беспорядка администратор студии имеет право остановить съемку заранее до окончания аренды и попросить Клиента привести павильон в порядок. </br>
5. Администрация оставляет за собой право не допускать в студию и удалять из студии лиц в состоянии алкогольного или наркотического опьянения. </br>
6. Проверяйте исправность техники до начала фотосъемки. В случае порчи или поломки студийного оборудования, декораций и аксессуаров арендатор обязан возместить убытки в размере и объёме, установленном администрацией студии. По окончании съёмки оборудование в обязательном порядке проверяется администратором. </br>
7. Общие Правила техники безопасности при работе в фотостудии идентичны Правилам безопасности при обращении с бытовыми приборами, питающимися от сети 220В. </br>
8. Администрация студии не несет ответственности за личные вещи находящиеся или забытые клиентами в помещениях Студии, но делает все возможное для их сохранности.</p>
</div>
